[{"id":"9c033022-b8a8-47bb-a8ed-7db057d23217","title":"","categoryId":""},{"id":"c2cdb67c-e352-4612-9a8b-2cdf3b6b1bf7","title":"Тувагийн тэргүүн Украинд дайчлагдсан цэргүүдийнхээ нөхцөл байдалтай танилцах төлөөлөгчдийг илгээжээ","categoryId":"23b82a66-fabe-4253-91b9-01e73497719c","text":"<h2>&nbsp;</h2><p>Т.ДАВААНЯМ, IKON.MN</p><p>28 МИНУТЫН ӨМНӨ</p><p>&nbsp;</p><p><strong>Tweet</strong></p><p>IKON.MN</p><p><img src=\"https://content.ikon.mn/news/2023/2/7/f0zpb3_tuva_leader_ph.jpg\" alt=\"Зураг\"><img src=\"https://content.ikon.mn/news/2023/2/7/f0zpb3_tuva_leader_x974.jpg\" alt=\"зураг\"><i>Бүгд Найрамдах Тува Улсын засгийн газрын тэргүүн Владислав Ховалыг</i></p><p>ОХУ-ын Тувагийн Бүгд Найрамдах Улсын тэргүүн Владислав Ховалыг өөрийн төлөөлөгчдийг Украины Донецк муж руу илгээсэн тухай эх сурвалжууд мэдээлжээ.</p><p>Тувагийн төлөөлөгчид Украины фронтод дайчлагдсан иргэдийнхээ гомдлын мөрөөр нөхцөл байдалтай газар дээр нь танилцах зорилготой юм байна.</p><p>Хоёрдугаар сарын 6-нд <a href=\"https://t.me/asiansofrussia/5424\">Телеграмм сүлжээнд Тувагийн хэсэг цэрэг видео мэдэгдэл</a> нийтэлж байв. Тэд Донецкийн бүс нутагт маш хэцүү нөхцөлд байгаа, үндэс угсаагаар ялгаварлах, дээрэлхэх дэглэх үзэгдэл түгээмэл байгааг гомдоллон ярьж байжээ.</p><p>Новосибирск мужид хоол унд, зэр зэвсэг муутай хүнд нөхцөлд бэлтгэл хангасан тувачуудыг өнгөрсөн оны сүүлээр салан тусгаарлагчдын хяналтад байгаа Донецкийн нутагт эргүүлийн үүрэг гүйцэтгүүлэхээр шилжүүлж байсан гэнэ.</p><p>Гэвч салан тусгаарлагчид тэднийг зэрлэгээр зодож, дэглэж, фронтын тэргүүн шугам руу явахыг шаарддаг тухай видео мэдэгдэлдээ тэд ярьсан байна.</p><p>“Бидэнтэй Оросын Холбооны Улсын армийн цэргүүд биш юм шиг харьцаж байна” гэж нэг тува эр ярьжээ.</p><p>Ховалыг бичлэгийг үзсэнийхээ дараа үүнийг “дайчлагдсан хүмүүсийг гутаан доромжилсон ноцтой хэрэг” гэж тодорхойлоод Донецкийн салан тусгаарлагчдын тэргүүн Виталий Хоценкотой утсаар ярьснаа мэдээлж байв.</p><p>Дараа нь тэр өөрийн засгийн газрын төлөөлөгчдийг Донецк руу илгээхээр болжээ.</p><p>Тувагийн тэргүүн асан Шолбан Кара-Оол бас цэргүүдийнхээ мэдэгдлийг үзээд Сибирийн бүс нутагт хийж байсан бизнес аяллаа зогсоож, нутаг нэгтнүүдийнхээ нөхцөл байдалтай хувиараа танилцахаар Донецк руу яаралтай ниссэн байна.</p><p>&nbsp;</p><p>Эх сурвалж: <strong>Radio Free Europe</strong></p>"},{"id":"4ae4b67a-f09e-4679-8739-29ba4ccbe7dd","title":"niigem","categoryId":"e2c95fa2-7694-456e-aa14-b88ac8e11fde","text":"<p><strong>sadfasd</strong></p>"},{"id":"898efa6f-a8e9-4411-9d07-b4df6baceed7","title":"niigem","categoryId":"e2c95fa2-7694-456e-aa14-b88ac8e11fde","text":"<p>sadfasd</p>"},{"id":"f7b8be3b-490e-422b-b1a9-6d972ca2b656","title":"","categoryId":""},{"id":"476943a9-b0c2-49fc-a34b-e4f1420a85a6","title":"","categoryId":""},{"id":"409de262-7686-4a7f-9d33-b61f73e0cdaf","title":"Ulsiin ih hurliin gishuuud suudlaasaa buuna","categoryId":"4268f91d-5fa9-4b66-87bd-41cc7880541a","text":"<p>lorem40</p><p>alsdjfl;asdf;aks</p><p>sdlajfals</p>"},{"id":"e876b5d0-21ef-4f26-8482-93a707a150ed","title":"asdfasd","categoryId":"","text":"<p>sdfasdfasdl;f;</p><p>sdflkg</p><p>a;kdfasd;lfkjalk;sdf ]</p><p>asdf as;dfklasdl;k</p>"}]